
<div class="container mb-5">

    <div class="individual-widget">

        <div class="title">
            <b>Индивидуальный проект каркасного дома</b>
            от «Валдайского Мастера»
        </div>
        <div class="photo">
            <img src="./assets/img/photo/ind-project-photo.png" alt="">
        </div>
        <div class="description1">
            Вы можете воспользоваться готовым проектом, либо внести изменения в проект дома исходя из ваших требований. Если вам нравится скандинавская архитектура, но проекты из нашего каталога не подходят вам - наша архитектурная мастерская сделает для вас индивидуальный проект.
        </div>
        <div class="description2">
            Мы строим только каркасные дома, используем исключительно конструктив камерной сушки, строганный и антисептированный методом вымачивания на нашем производстве в Вологодской области.
            <p>
                Валдайский Мастер обеспечивает полный цикл работ по проектированию и возведению каркасного дома - от фундамента до внутренней отделки. Одноэтажные проекты созданы с любовью и заботой опытными архитекторами Валдайского Мастера и основаны на скандинавском и финском стиле в архитектуре и подходе к загородному проживанию.
            </p>
        </div>
        <div class="form">
            <form action="">
                <input type="text" placeholder="Имя">
                <input type="text" placeholder="Телефон">
                <input class="mt-4" type="submit" value="Получить консультацию">
            </form>
            <div class="warning text-style-grey">
                Нажимая на кнопку, вы даете согласие на обработку персональных данных и соглашаетесь c
                <a href="" class=" text-style-grey">Политикой конфиденциальности</a>
            </div>
        </div>

    </div>

</div>