
<!-- Попап 1 -->

<div project-comp-popup="1" class="">
    <div class="wrapper">
        <div class="close"><img src="./assets/img/icn/close.svg" alt=""></div>
        <div class="top">
            <div class="">
                <div class="tag">Комплектация #01</div>
                <div class="title">Каркас Лайт</div>
            </div>
            <div class="price">
                <div class="price-title">Цена:</div>
                <div class="price-value">4 550 000 ₽</div>
            </div>
        </div>
        <div class="desc">
            Оптимальная комплектация для людей планирующих делать все внутренние работы самостоятельно.
        </div>
        <div class="info">
            <div class="fw-bold">
                Общая информация:
            </div>
            <br>
            <ul>
                <li>Дом можно приобрести в ипотеку;</li>
                <li>Бесплатная доставка до Москвы и Санкт-Петербурга  МКАД/КАД + 100 км;</li>
                <li>Классический каркас с укосами и ригелями, возведение по рабочему проекту;</li>
                <li>Разделение контуров пароизоляции в базовой комплектации;</li>
                <li>Поэтапная оплата на протяжении всей работы с домом;</li>
                <li>Никаких скрытых платежей! В комплектацию включены необходимые материалы и работа согласно комплектации дома, доставка, разгрузка, проживание бригады;</li>
                <li>Ежедневные онлайн отчеты о строительстве - фото + видео;</li>
                <li>При заказе коммуникаций в нашей компании вы получаете оптимальные варианты планировочных решений на выбор;</li>
                <li>Гарантия 5 лет;</li>
            </ul>

           <div class="d-flex align-items-center">
                <div class="fw-bold">
                    Описание комплектации:
                </div>
                <div class="border-bottom border-style-light flex-grow-1 ms-3"></div>
           </div> 
            <br>
            <ul>
                <li><b>Фундамент:</b> Стоимость определяется после геологии или пробного бурения;</li>
                <li><b>Конструктив:</b> Конструктив и отделка камерной сушки, строганный с противопожарными фасками;</li>
                <li><b>Защита от грызунов:</b> Оцинкованная сетка в вентзазор;</li>
                <li><b>Антисептирование:</b> Конструктив полностью пропитан методом погружения на производстве;</li>
                <li><b>Сечение конструктива (мм):</b>  40х200, 40х150, 40х100, 45х100, 150х150;</li>
                <li><b>Утепление:</b> Комплектация лайт включает перекрестное утепление дома снаружи на 50мм;</li>
                <li><b>Вентиляция:</b> В комнаты устанавливаются приточные клапан Norwind, на кровле устанавливаются трубы Vilpe;</li>
                <li><b>Ветровлагозащитные и пароизоляционные пленки:</b> Finka или аналог, клейкие ленты Finka или аналог;</li>
                <li><b>Кровля:</b> Металлочерепица GrandLine 0.5 мм цвет черный или темно серый без снегозадержателей и водосточной системы;</li>
                <li><b>Отделка:</b> Скандинавская фасадная доска / имитация бруса с тонкопиленной поверхностью;</li>
                <li><b>Покраска Tikkurila:</b>  рассчитывается отдельно, цвета базовые “ВМ” или каталог Тиккурила;</li>
                <li><b>Внутренняя отделка:</b> Отсутствует в комплектации;</li>
                <li><b>Окна и двери:</b> двухкамерный ПВХ профиль Veka Softline 70мм с энергосбережением;</li>
            <li><b>Изменения проекта:</b> возможна как полная, так и частичная переработка проекта и комплектации;</li>
            </ul>
        </div>
        <div class="get-full">
            <a href="" class="">
                Получить полное описание
            </a>
        </div>
    </div>
</div>


<!-- Попап 2 -->

<div project-comp-popup="2" class="">
    <div class="wrapper">
        <div class="close"><img src="./assets/img/icn/close.svg" alt=""></div>
        <div class="top">
            <div class="">
                <div class="d-md-flex align-items-center mb-2">
                    <div class="tag">Комплектация #02</div>
                    <img src="./assets/img/c-labels/selects.svg" alt="" class="ms-md-3 mt-2 mt-md-0">
                </div>
                <div class="title">Медиум Смарт / Теплый контур</div>
            </div>
            <div class="price">
                <div class="price-title">Цена:</div>
                <div class="price-value">5 850 000 ₽</div>
            </div>
        </div>
        <div class="desc">
            Оптимальная комплектация для людей планирующих выполнять коммуникации и отделку своими силами: дом отделан снаружи, установлены окна, выполнено утепление до 300мм, разделены контура пароизоляции можно приступать к коммуникациям.
        </div>
        <div class="info">
            <div class="fw-bold">
                Общая информация:
            </div>
            <br>
            <ul>
                <li>Дом можно приобрести в ипотеку;</li>
                <li>Бесплатная доставка до Москвы и Санкт-Петербурга  МКАД/КАД + 100 км;</li>
                <li>Богатая комплектация с утеплением до 300 мм, конструктивом камерной сушки и вентиляцией;</li>
                <li>Классический каркас с укосами и ригелями, возведение по рабочему проекту;</li>
                <li>Разделение контуров пароизоляции в базовой комплектации;</li>
                <li>Поэтапная оплата на протяжении всей работы с домом;</li>
                <li>Никаких скрытых платежей! В комплектацию включены необходимые материалы и работа согласно комплектации дома, доставка, разгрузка, проживание бригады, утилизация мусора в ваш пухто;</li>
                <li>Ежедневные онлайн отчеты о строительстве - фото + видео;</li>
                <li>При заказе коммуникаций в нашей компании вы получаете оптимальные варианты планировочных решений на выбор;</li>
                <li>Гарантия 10 лет;</li>
            </ul>

           <div class="d-flex align-items-center">
                <div class="fw-bold">
                    Описание комплектации:
                </div>
                <div class="border-bottom border-style-light flex-grow-1 ms-3"></div>
           </div> 
            <br>
            <ul>
                <li>Эскизный проект на базовые варианты;</li>
                <li><b>Фундамент:</b> Стоимость определяется после геологии или пробного бурения;</li>
                <li><b>Конструктив:</b> Конструктив и отделка камерной сушки, строганный с противопожарными фасками;</li>
                <li><b>Защита от грызунов:</b> Оцинкованная сетка в вентзазор;</li>
                <li><b>Антисептирование:</b> Конструктив полностью пропитан методом погружения на производстве;</li>
                <li><b>Сечение конструктива (мм):</b>  40х200, 40х150, 40х100, 45х100, 150х150;</li>
                <li><b>Утепление:</b> Утепление выполнено для постоянного проживания от 250 до 300мм;</li>
                <li><b>Вентиляция:</b> В комнаты устанавливаются приточные клапан Norwind, на кровле устанавливаются трубы Vilpe;</li>
                <li><b>Ветровлагозащитные и пароизоляционные пленки:</b> Finka или аналог, клейкие ленты Finka или аналог;</li>
                <li><b>Кровля:</b> Скандинавская фасадная доска / имитация бруса с тонкопиленной поверхностью;</li>
                <li><b>Снегозадержатели и водосточная система:</b>  GrandLine в цвет кровли;</li>
                <li><b>Отделка:</b> Фасада / наличники / поднебесники:</b> имитация бруса;</li>
                <li><b>Покраска Tikkurila:</b>  рассчитывается отдельно, цвета базовые ВМ или каталог Тиккурила;</li>
                <li><b>Внутренняя отделка:</b> Полы Quick Deck 18мм, стены имитация бруса, отделка СУ и котельной отсутствует;</li>
                <li><b>Окна и двери:</b> двухкамерный ПВХ профиль Veka Softline 70мм с энергосбережением;</li>
                <li><b>Изменения проекта:</b> возможна как полная, так и частичная переработка проекта и комплектации;</li>
                <li><b>Толщина наружных стены:</b> 270-300 мм с отделкой;</li>
            </ul>
        </div>
        <div class="get-full">
            <a href="" class="">
                Получить полное описание
            </a>
        </div>
    </div>
</div>


<!-- Попап 3 -->

<div project-comp-popup="3" class="">
    <div class="wrapper">
        <div class="close"><img src="./assets/img/icn/close.svg" alt=""></div>
        <div class="top">
            <div class="">
                <div class="tag">Комплектация #03</div>
                <div class="title">Каркас Комплит +</div>
            </div>
            <div class="price">
                <div class="price-title">Цена:</div>
                <div class="price-value">7 100 000 ₽</div>
            </div>
        </div>
        <div class="desc">
            Самодостаточная комплектация для людей планирующих выполнять коммуникации после отделки  либо заказать коммуникации от ВМ.
        </div>
        <div class="info">
            <div class="fw-bold">
                Общая информация:
            </div>
            <br>
            <ul>
                <li>Дом можно приобрести в ипотеку;</li>
                <li>Бесплатная доставка до Москвы и Санкт-Петербурга  МКАД/КАД + 100 км;</li>
                <li>Богатая комплектация с утеплением до 300 мм, конструктивом камерной сушки и вентиляцией;</li>
                <li>Классический каркас с укосами и ригелями, возведение по рабочему проекту;</li>
                <li>Разделение контуров пароизоляции в базовой комплектации;</li>
                <li>Поэтапная оплата на протяжении всей работы с домом;</li>
                <li>Никаких скрытых платежей! В комплектацию включены необходимые материалы и работа согласно комплектации дома, доставка, разгрузка, проживание бригады, утилизация мусора в ваш пухто;</li>
                <li>Ежедневные онлайн отчеты о строительстве - фото + видео;</li>
                <li>При заказе коммуникаций в нашей компании вы получаете оптимальные варианты планировочных решений на выбор;</li>
                <li>Гарантия 10 лет;</li>
            </ul>

           <div class="d-flex align-items-center">
                <div class="fw-bold">
                    Описание комплектации:
                </div>
                <div class="border-bottom border-style-light flex-grow-1 ms-3"></div>
           </div> 
            <br>
            <ul>
                <li>Эскизный проект на базовые варианты;</li>
                <li><b>Фундамент:</b> Стоимость определяется после геологии или пробного бурения;</li>
                <li><b>Конструктив:</b> Конструктив и отделка камерной сушки, строганный с противопожарными фасками;</li>
                <li><b>Защита от грызунов:</b> Оцинкованная сетка в вентзазор;</li>
                <li><b>Антисептирование:</b> Конструктив полностью пропитан методом погружения на производстве;</li>
                <li><b>Сечение конструктива (мм):</b>  40х200, 40х150, 40х100, 45х100, 150х150;</li>
                <li><b>Утепление:</b> Утепление выполнено для постоянного проживания от 250 до 300мм;</li>
                <li><b>Вентиляция:</b> В комнаты устанавливаются приточные клапан Norwind, на кровле устанавливаются трубы Vilpe;</li>
                <li><b>Ветровлагозащитные и пароизоляционные пленки:</b> Finka или аналог, клейкие ленты Finka или аналог;</li>
                <li><b>Кровля:</b> Металлочерепица GrandLine 0.5 мм цвет черный или темно серый;</li>
                <li><b>Снегозадержатели и водосточная система:</b>  GrandLine в цвет кровли;</li>
                <li><b>Отделка:</b> Скандинавская фасадная доска / имитация бруса с тонкопиленной поверхностью;</li>
                <li><b>Покраска Tikkurila:</b>  рассчитывается отдельно, цвета базовые ВМ или каталог Тиккурила;</li>
                <li><b>Внутренняя отделка:</b> Полы Quick Deck 18мм, стены имитация бруса, отделка СУ и котельной отсутствует;</li>
                <li><b>Окна и двери:</b> двухкамерный ПВХ профиль Veka Softline 70мм с энергосбережением;</li>
                <li><b>Изменения проекта:</b> возможна как полная, так и частичная переработка проекта и комплектации;</li>
                <li><b>Толщина наружных стены:</b> 270-300 мм с отделкой;</li>
            </ul>
        </div>
        <div class="get-full">
            <a href="" class="">
                Получить полное описание
            </a>
        </div>
    </div>
</div>

