

<div class="pros-text-slider">

    <div class="items my-5">

        <div class="item">
                <div class="title">
                    Строительство каркасных одноэтажных домов
                </div>
            <div class="text">
                «Валдайский Мастер» строит зимние одноэтажные дома из строганного конструктива камерной сушки с утеплением 200/300 мм. Мы строим хорошие каркасные дома и используем оптимальные комплектации для вашего комфорта. Проекты с утеплением до 300 мм в разделе Финские и Скандинавские дома.
            </div>
        </div>

        <div class="item">
                <div class="title">
                    Строительство каркасных одноэтажных домов
                </div>
            <div class="text">
                «Валдайский Мастер» строит зимние одноэтажные дома из строганного конструктива камерной сушки с утеплением 200/300 мм. Мы строим хорошие каркасные дома и используем оптимальные комплектации для вашего комфорта. Проекты с утеплением до 300 мм в разделе Финские и Скандинавские дома.
            </div>
        </div>

        <div class="item">
                <div class="title">
                    Строительство каркасных одноэтажных домов
                </div>
            <div class="text">
                «Валдайский Мастер» строит зимние одноэтажные дома из строганного конструктива камерной сушки с утеплением 200/300 мм. Мы строим хорошие каркасные дома и используем оптимальные комплектации для вашего комфорта. Проекты с утеплением до 300 мм в разделе Финские и Скандинавские дома.
            </div>
        </div>

        <div class="item">
                <div class="title">
                    Строительство каркасных одноэтажных домов
                </div>
            <div class="text">
                «Валдайский Мастер» строит зимние одноэтажные дома из строганного конструктива камерной сушки с утеплением 200/300 мм. Мы строим хорошие каркасные дома и используем оптимальные комплектации для вашего комфорта. Проекты с утеплением до 300 мм в разделе Финские и Скандинавские дома.
            </div>
        </div>
        

    </div>

    <div class="align-items-center d-none d-md-flex d-xl-none">
        <div class="border-top border-style-light-grey w-100"></div>
        <div class="pros-text-slider-nav ps-3 d-flex">
            <div class="pros-text-slider-prev"><img src="./assets/img/arr.svg" alt=""></div>
            <div class="pros-text-slider-next"><img src="./assets/img/arr.svg" alt=""></div>
        </div>
    </div>

</div>